/* Localized versions of Info.plist keys */
CFBundleName = "AdobeOwl";
CFBundleGetInfoString = "AdobeOwl version 4.0.93, Copyright © 2008-2011 by Adobe Systems Incorporated.  All rights reserved.";
CFBundleShortVersionString = "AdobeOwl version 4.0.93";
